株式会社{{ $client->company_name }}<br>
ご担当者様<br>
<br>

お世話になっております。<br>
株式会社IGNIS GATEでございます。<br>
<br>

下記スタッフより、月次勤怠の申請が提出されました。<br>
<br>

━━━━━━━━━━━━━━━━━━━━━━<br>
■ 月次申請内容<br>
━━━━━━━━━━━━━━━━━━━━━━<br>
スタッフ名　：{{ $user->name }}<br>
対象年月　　：{{ $year }}年{{ $month }}月<br>
━━━━━━━━━━━━━━━━━━━━━━<br>
<br>

以下のURLより、内容のご確認・承認をお願いいたします。<br>
<br>

▼ クライアントログインURL<br>
<a href="http://localhost:8080/login/client">
http://localhost:8080/login/client
</a>
<br><br>

何卒よろしくお願いいたします。<br>
<br>

――――――――――――――――――――<br>
株式会社IGNIS GATE<br>
〒150-0002<br>
東京都渋谷区渋谷１丁目１７−１４<br>
全国婦人会館・ちふれ化粧品共同ビル 2階<br>
03-6555-1616<br>
――――――――――――――――――――
